{
    "nav.home" : "होम",
    "nav.benefit" : "फ़ायदे",
    "nav.class" : "हमारी कक्षाएं",
    "nav.contact" : "संपर्क करें", 
    "nav.sign": "साइन इन",
    "nav.join": "सदस्य बनें",

    "home.intro-message": "बेजोड़ जिम. अद्वितीय प्रशिक्षण फिटनेस कक्षाएं। आप जिस शारीरिक आकार का सपना देखते हैं उसे पाने के लिए विश्व स्तरीय स्टूडियो.. अभी अपने सपनों की फिटनेस प्राप्त करें।",
    "home.learn-more" : "अधिक जानकारी",
    "home.join": "सदस्य बनें", 

    "benefit.header": "जिम से अधिक",
    "benefit.body": "हम आपको आसानी से आपके अंतिम फिटनेस लक्ष्यों तक पहुंचाने के लिए विश्व स्तरीय फिटनेस उपकरण, प्रशिक्षक और कक्षाएं प्रदान करते हैं। हम प्रत्येक सदस्य की सच्ची देखभाल करते हैं।",
    
    "benefit.card1.title": "अत्याधुनिक सुविधाएं",
    "benefit.card1.body": "नेक एडिपिसिंग अमेट अमेट एनिम। फ़्यूगियाट डोलोर एनिम फ़र्मेंटम इन ए इन लेक्टस पेलेंटेस्क। उल्लामकॉर्पर एट.",
    "benefit.learn-more": "अधिक जानकारी",

    "benefit.card2.title": "100 विविध वर्ग",
    "benefit.card2.body": "ईयू इप्सम आईडी एगस्टास रिसस टेम्पस एनिम सेम्पर फेलिस क्विस। नेक कंसेक्टेचर एसी वेनेनाटिस फैसिलिसी स्था. ईगेट एसी टर्पिस आईडी।",
    
    "benefit.card3.title": "विशेषज्ञ और प्रो प्रशिक्षक",
    "benefit.card3.body": "फ्यूसे वेस्टिबुलम एलिक्वम यूट क्रस। निस्ल लेक्टस एगेस्टास सेपियन निस्ल। लैकस एट मील सिट पेलेंटेस्क। कांगू प्रसूति।",

    "benefit.body.title": "लाखों सदस्य बनकर खुश हैं",
    "benefit.body.para1": "नैसेटूर एनियन मस्सा ऑक्टर टिनसिडंट। इयाकुलिस पोटेंति अमेट एगेस्टास अल्ट्रिसेस कॉन्सेक्टेटर एडिपिसिंग अल्ट्रिसेस एनिम। पुल्विनर फेम्स विटे विटे क्विस। क्विस अमेट वल्पुटेट टिनसिडंट एट इन नाला नेक। कॉन्सेक्वेट सेड फैसिलिसिस डुई सिट एजेस्टास अल्ट्रिसेस टेलस। उलामकॉर्पर आर्कु आईडी प्रीटियम सेपियन पूर्णांक पूर्णांक nisl. फेलिस ओर्सी डायम ओडियो।",
    "benefit.body.para2": "फ्रिंजिला ए सेड एट सस्पेंडिस यूट एनिम वॉलुटपैट। रोनकस वेल एस्ट टेलस क्वाम पोर्टिटोर। मौरिस वेलिट यूइस्मोड एलिमेंटम आर्कू नेक फैसिलिसी। अमेट सेम्पर टॉर्टर फैसिलिसिस मेटस निभ। रोन्कस सिट एनिम मैटिस ओडियो इन रिसस नंक", 

    "class.title": "हमारी कक्षाएं",
    "class.body": "नैसेटूर एनियन मस्सा ऑक्टर टिनसिडंट। इयाकुलिस पोटेंति अमेट एगेस्टास अल्ट्रिसेस कॉन्सेक्टेटर एडिपिसिंग अल्ट्रिसेस एनिम। पुल्विनर फेम्स विटे विटे क्विस। क्विस अमेट वल्पुटेट टिनसिडंट एट इन नाला नेक। कॉन्सेक्वेट सेड फैसिलिसिस डुई सिट एजेस्टास अल्ट्रिसेस टेलस। उलामकॉर्पर आर्कु आईडी प्रीटियम सेपियन पूर्णांक", 

    "contact.title1" : "अब शामिल हों",
    "contact.title2" : "आकार में आने के लिए अभी शामिल हों",
    "contact.body" : "कॉन्गू एडिपिसिंग रिसस कमोडो प्लेसरैट। फ़्यूगिएट निस्ल सैपियन वेल रोन्कस में टेलस एट। एनिम पेलेंटेस्क में प्लेसराट। नुल्ला एडिपिसिंग लियो एगस्टास निसी एलीट रिसस सिट। नंक कर्सस धनु",
    "name": "नाम",
    "email": "ईमेल",
    "message": "संदेश",
    "submit": "भेज दे |", 

    "footer.body": "लोरेम विटे यूट ऑग्यू ऑक्टर फौसिबस ईगेट ईगेट यूटी लिबरो। एलीमेंटम पुरुस एट आर्कु मसा डिक्टम कॉन्डिमेंटम। ऑग्यू स्केलेरिस्क इयाकुलिस ओरसी यूटी हैबिटेंट लॉरीट। इयाकुलिस ट्रिस्टिक।", 
    "copyright" : "© इवोजिम सर्वाधिकार सुरक्षित।",

    "footer-link": "लिंक", 
    "footer-contact": "संपर्क करें", 
    "footer-element": "मस्सा ओरसी सेनेक्यूट्स",
    "footer-address1": "इवोजिम",
    "footer-address2": "इंडिया गेट, नई दिल्ली",
    "footer-address3": "दिल्ली, भारत"

}